'''
В 11 лет у меня появился первый компьютер и проводной интернет,
именно с того момента началось моё знакомство с интернетом.
В первую очередь я был поражён тем, что могу легко получить доступ к любой интересующей меня информации,
поддерживать связь со своими одноклассниками не только в реальной жизни, но и в виртуальной.

По сей день я провожу достаточно весомую часть своего времени в интернете,
с каждым годом я замечал, как капитализм постепенно захватывает интернет,
на всех сайтах, на которых я раньше любил “зависать”, стало появляться все больше и больше рекламных баннеров,
чтобы посмотреть видео на youtube приходилось просмотреть 3-4 рекламных ролика,
тогда я подключил себе ADblock и жить стало намного легче.

Стоит поискать что-нибудь интересующее меня в интернете,
так тут же все рекламные баннеры на сайтах будут забиты рекламными объявления с похожим товаром,
стоит поговорим о чем-то рядом со своим телефоном,
так тут же tiktok будет рекомендовать видео с похожей тематикой.
Это заставляет чувствовать дискомфорт, находясь в интернете,
из-за осознания того, что каждый твой шаг отслеживается и ты не знаешь,
кто может заполучить все эти данные. Уже нет того чувства защищенности и приватности, которые были раньше.

'''
